/* Alert panel - cancel */
"Cancel" = "Abbrechen";

/* Alert panel - clear clippings list - message */
"Clear" = "Löschen";

/* Alert panel - clear clippings list - title */
"Clear Clipping List" = "Zwischenablage löschen";

/* Alert panel - clear clippings list - message */
"Do you want to clear all recent clippings?" = "Möchten Sie alle Einträge in der Zwischenablage löschen?";

/* Alert panel - don't warn me */
"Don't Warn Me Again" = "Nicht erneut warnen";

/* Alert panel - resize stack - action */
"Resize" = "Anzahl ändern";

/* Alert panel - resize stack - title */
"Resize Stack" = "Anzahl der Einträge in der Zwischenablage verändern";

/* Alert panel - resize stack - message */
"Resizing the stack to a value below its present size will cause clippings to be lost." = "Wird die Anzahl der Einträge in der Zwischenablage verkleinert, so werden einige Einträge möglicherweise gelöscht.";

